tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "openssl@3"
brew "aria2"
brew "aspell"
brew "glib"
brew "python@3.9"
brew "bash"
brew "boost"
brew "clang-format"
brew "cmake"
brew "coreutils"
brew "cppcheck"
brew "direnv"
brew "dive"
brew "python@3.11"
brew "dos2unix"
brew "dtach"
brew "dust"
brew "unbound"
brew "emacs"
brew "exercism"
brew "fetchmail"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "gcc"
brew "git"
brew "gnupg"
brew "git-secret"
brew "gnu-tar"
brew "gnuplot"
brew "go"
brew "gobject-introspection"
brew "graphviz"
brew "grep"
brew "helm"
brew "htop"
brew "imagemagick"
brew "ipython"
brew "jq"
brew "ldns"
brew "libpq"
brew "libproxy"
brew "lilypond"
brew "lynx"
brew "make"
brew "mosh"
brew "vapoursynth"
brew "mpv"
brew "mutt"
brew "netcat"
brew "nghttp2"
brew "node"
brew "nyx"
brew "openssh"
brew "paperkey"
brew "tree"
brew "pass"
brew "pinentry-mac"
brew "podman"
brew "podman-compose"
brew "procmail"
brew "pstree"
brew "pv"
brew "qt"
brew "rbenv"
brew "rbenv-gemset"
brew "ripgrep"
brew "rkhunter"
brew "rsync"
brew "rtorrent"
brew "rustup-init"
brew "shellcheck"
brew "sphinx-doc"
brew "ssh-copy-id", link: true
brew "telnet"
brew "tmux"
brew "tnftp"
brew "tor"
brew "torsocks"
brew "universal-ctags"
brew "urlview"
brew "virtualenv"
brew "weechat"
brew "wget"
brew "xboard"
brew "yarn"
brew "zlib"
brew "zsh"
cask "adobe-acrobat-reader"
cask "alacritty"
cask "discord"
cask "docker"
cask "firefox"
cask "firefox-developer-edition"
cask "flash-npapi"
cask "flash-player"
cask "garmin-express"
cask "gimp"
cask "google-chrome"
cask "josm"
cask "librecad"
cask "libreoffice"
cask "mactex"
cask "microsoft-teams"
cask "openemu"
cask "protonmail-bridge"
cask "protonvpn"
cask "skype"
cask "spotify"
cask "texmaker"
cask "tor-browser"
cask "tuxguitar"
cask "vagrant"
cask "virtualbox"
cask "vlc"
cask "wireshark"
cask "xquartz"
cask "zoom"
