adobe-acrobat-reader
alacritty
aom
aria2
aspell
assimp
atk
atom
bash
bdw-gc
berkeley-db
boost
brotli
c-ares
ca-certificates
cairo
cjson
clang-format
cmake
cmocka
coreutils
cppcheck
cscope
dav1d
dbus
dive
docbook
docbook-xsl
docker
double-conversion
dtach
dust
emacs
fairymax
fetchmail
ffmpeg
firefox
flac
flash-npapi
flash-player
flash-ppapi
fontconfig
freetype
frei0r
fribidi
garmin-express
gcc
gd
gdbm
gdk-pixbuf
gettext
ghostscript
giflib
gimp
git
glib
gmp
gnu-getopt
gnu-tar
gnupg
gnuplot
gnutls
go
gobject-introspection
google-chrome
gpgme
graphite2
graphviz
grep
gtk+
gts
guile
guile@2
harfbuzz
helm
hicolor-icon-theme
htop
httpie
hunspell
icu4c
iglance
imagemagick
imath
ipython
isl
jansson
jasper
java
java8
jbig2dec
jemalloc
josm
jpeg
jpeg-xl
jq
kubernetes-cli
lame
ldns
leptonica
libarchive
libass
libassuan
libb2
libbluray
libcbor
libcerf
libcue
libde265
libev
libevent
libffi
libfido2
libgcrypt
libgpg-error
libheif
libiconv
libidn
libidn2
libksba
liblqr
libmaxminddb
libmpc
libnghttp2
libogg
libomp
libpng
libproxy
libpthread-stubs
librecad
libreoffice
librist
librsvg
libsamplerate
libscrypt
libslirp
libsmi
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libtool
libtorrent-rakshasa
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
lilypond
little-cms2
lua
luajit-openresty
lynx
lz4
lzo
m4
mactex
make
mbedtls
md4c
microsoft-teams
mosh
mp4v2
mpdecimal
mpfr
mpv
mujs
mutt
ncurses
net-snmp
netcat
netpbm
nettle
nghttp2
node
npth
nyx
oniguruma
opencore-amr
openemu
openexr
openjpeg
openshot-video-editor
openssh
openssl@1.1
opus
osxfuse
p11-kit
pango
paperkey
pass
pcre
pcre2
perl
pinentry
pinentry-mac
pixman
pkg-config
podman
polyglot
popt
procmail
protobuf
protonmail-bridge
protonvpn
pv
python
python3
python@3.10
python@3.8
python@3.9
qemu
qrencode
qt
qt@5
rav1e
readline
ripgrep
rkhunter
rsync
rtmpdump
rtorrent
rubberband
ruby
rustup-init
sdl2
shared-mime-info
shellcheck
six
skype
snappy
speex
sphinx-doc
spotify
sqlite
srt
ssh-copy-id
tcl-tk
telnet
tesseract
texmaker
theora
tinyxml2
tmux
tnftp
tokyo-cabinet
tor
tor-browser
torsocks
tree
uchardet
unbound
urlview
utf8proc
vagrant
vapoursynth
vde
vim
virtualbox
vlc
webp
weechat
wget
wireshark
x264
x265
xboard
xmlrpc-c
xmlto
xorgproto
xquartz
xvid
xxhash
xz
yarn
yasm
youtube-dl
yt-dlp
zeromq
zimg
zlib
zoom
zsh
zstd
