alpine
ant
apple-gcc42
atk
atkmm
autoconf
automake
bash
bash-completion
bazaar
bdw-gc
boost
boost-build
brew-cask
cairo
cairomm
cloog
cloog-ppl015
cloog018
cmake
cmus
cowsay
cscope
ctags
curl
faad2
feh
flac
fontconfig
freetype
gcc
gcc46
gdbm
gdk-pixbuf
geoip
gettext
ghc
giblib
git
glib
glibmm
gmp
gmp4
gnu-chess
gnutls
gobject-introspection
gsl
gtk+
gtkmm
harfbuzz
haskell-platform
hicolor-icon-theme
icu4c
imagemagick
imlib2
intltool
irssi
isl
isl011
jpeg
lame
libao
libcaca
libcue
libevent
libffi
libgcrypt
libgpg-error
libksba
libmpc
libmpc08
libogg
libpng
libsigc++
libssh2
libtasn1
libtiff
libtool
libvorbis
libyaml
little-cms
lynx
macvim
mad
maven
mercurial
midnight-commander
mp4v2
mpfr
mpfr2
mplayer
nettle
node
open-tyrian
openssl
openssl098
pango
pangomm
pcre
pixman
pkg-config
popt
ppl011
python
python3
ranger
readline
reattach-to-user-namespace
ruby
s-lang
sdl
sdl_image
sdl_mixer
sdl_net
sdl_ttf
sqlite
the_silver_searcher
tmux
tree
vim
webp
wget
wireshark
xz
yasm
