alpine
ant
atk
autoconf
automake
bash
bash-completion
cairo
cloog-ppl015
cowsay
cscope
curl
feh
fontconfig
freetype
gcc46
gdbm
gdk-pixbuf
gettext
giblib
git
glib
gmp4
gobject-introspection
gtk+
harfbuzz
icu4c
imlib2
jpeg
libcaca
libevent
libffi
libgpg-error
libksba
libmpc08
libpng
libssh2
libtiff
libtool
libyaml
lynx
macvim
maven
midnight-commander
mpfr2
mplayer
ncurses
openssl
openssl098
pango
pcre
pixman
pkg-config
ppl011
python
python3
readline
reattach-to-user-namespace
ruby
s-lang
sqlite
the_silver_searcher
tmux
tree
vim
wget
xz
yasm
